/* Localized versions of Info.plist keys */

CFBundleName = "Lesson26_OSXCocoa";
CFBundleShortVersionString = "Lesson26_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson26_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
